[
    {
        "name": "Golden Gate Bridge",
        "descrption": "The Golden Gate (in Spanish, Puerta dorada) is a suspension bridge located in the United States, California, that connects the San Francisco Peninsula to the north with the south of Marin County, near Sausalito. Golden Gate is also the name of the strait in which the bridge is built, and it gets its name from the strait in Constantinople, also called the Golden Gate, since it communicated Europe with Asia. ",
        "pubdate": {},
        "foto": "./img/puentes/Baluarte/1.jpg",
        "foto2": "./img/puentes/Baluarte/2.jpg",
        "foto3": "./img/puentes/Baluarte/2.jpg",
        "location": "Golden Gate Bridge, San Francisco, CA, United States.",
        "categoria": "More highest",
        "longest": "2737 m",
        "highest": "227 m",
        "Inauguración": {},
        "oldest": "1933",
        "readmore": "Leer Más ->"
    },
    {
        "name": "Baluarte Bridge",
        "descrption": "Baluarte Bridge is a cable-stayed bridge located in the “Sierra Madre Occidental” on the limits of the states of Durango and Sinaloa, on the Durango-Mazatlán Highway, in Mexico. It was from 2012 to 2016 the highest cable-stayed bridge in the world, for which received the Guinness World Record recognition. It has a length of 1124 m, width of 20 m, a span of 520 m and a height above the Baluarte river of 402.57 m. ",
        "pubdate": {},
        "foto": "./img/puentes/Baluarte/1.jpg",
        "foto2": "./img/puentes/Baluarte/2.jpg",
        "foto3": "./img/puentes/Baluarte/2.jpg",
        "location": "Durango Sinaloa, México",
        "categoria": "More highest",
        "location2": "",
        "longest": "\t1,124 m",
        "highest": "\t402.57 m",
        "Inauguración": {},
        "oldest": "2008",
        "readmore": "Leer Más ->"
    },
    {
        "name": "The Viaducto de Millau Bridge",
        "descrption": "The Millau Viaduct is a cable-stayed bridge that crosses the Tarn Valley, in the department of Aveyron, France. The structure supports a section of the A75 motorway, allowing the junction between the causse Rouge and the causse du Larzac when crossing a a gap of 2,460 meters in length and reaches 343 meters at its highest point, where the wind can blow at more than 200 km / h. ",
        "pubdate": {},
        "foto": "./img/puentes/Viaducto/1.jpg",
        "foto2": "./img/puentes/Viaducto/2.jpg",
        "foto3": "./img/puentes/Viaducto/3.jpg",
        "location": "\tMillau, Francia",
        "categoria": "More highest",
        "location2": "",
        "longest": "\t2,460 m",
        "highest": "\t343 m",
        "Inauguración": {},
        "oldest": "2001",
        "readmore": "Leer Más ->"
    },
    {
        "name": "The Yavuz Sultan Selim Bridge",
        "descrption": "The Yavuz Sultan Selim Bridge (in Turkish, Yavuz Sultan Selim Köprüsü), initially called the Third Bosphorus Bridge (with the Bosphorus Bridge being the First Bosphorus Bridge and Fatih Sultan Mehmet Bridge being the Second Bosphorus Bridge), located at About 19 km north of the First Bosphorus Bridge, it is a suspension bridge suitable for rail and motor vehicle traffic over the Bosphorus, north of the Bosphorus Bridge in Istanbul, Turkey. ",
        "pubdate": {},
        "foto": "./img/puentes/Yavuz/1.jpg",
        "foto2": "./img/puentes/Yavuz/2.jpg",
        "foto3": "./img/puentes/Yavuz/3.jpg",
        "location": "Sarıyer-Estambul, Turquía",
        "categoria": "More longest",
        "location2": "",
        "longest": "\t1,408  m",
        "highest": "\t322 m",
        "Inauguración": {},
        "oldest": "2013",
        "readmore": "Leer Más ->"
    },
    {
        "name": "The Russki Island Bridge",
        "descrption": "The Russki Island Bridge (in Russian, Русский мост - most Russky) is a cable-stayed bridge in Russia that crosses the East Bosphorus Strait, in the city of Vladivostok, on the Primorye Krai. It was inaugurated on the occasion of the Meeting of the Asia-Pacific Economic Cooperation Forum that took place in Vladivostok in 2012. The bridge connects the mainland, where most of the city (Nazimov Peninsula) is located, with Russki Island, where the main activities of the summit. It was inaugurated in July 2012, being at that time (and in October 2014) the cable-stayed bridge with the longest span in the world, surpassing the Sutong Bridge. ",
        "pubdate": {},
        "foto": "./img/puentes/Russki/1.jpg",
        "foto2": "./img/puentes/Russki/2.jpg",
        "foto3": "./img/puentes/Russki/3.jpg",
        "location": "Vladivostok,Rusia",
        "categoria": "More longest",
        "location2": "",
        "longest": "\t1885,53 m",
        "highest": "\t320,9 m",
        "Inauguración": {},
        "oldest": "2008",
        "readmore": "Leer Más ->"
    },
    {
        "name": "The Ponte Vecchio",
        "descrption": "It is located in Florence and was built in 1345 to replace the wooden bridge that does not support the rising of the river. It survived the blowing up of the bridge in WWII and has become one of the oldest and most beautiful bridges in the world. This old bridge is located over the Arno River in Florence, Italy. It dates back to Roman times, but has undergone numerous reconstructions. It is the oldest bridge in Europe.",
        "pubdate": {},
        "foto": "./img/puentes/Vecchio/1.jpg",
        "foto2": "./img/puentes/Vecchio/2.jpg",
        "foto3": "./img/puentes/Vecchio/3.jpg",
        "location": "Florencia, Italia",
        "categoria": "More longest",
        "location2": "",
        "longest": "67 m",
        "highest": "\t 4,4 m",
        "Inauguración": {},
        "oldest": "1335",
        "readmore": "Leer Más ->"
    },
    {
        "name": "Rialto Bridge",
        "descrption": "The first construction that crossed the Grand Canal was a pontoon or floating bridge, built in 1181 by Nicolò Barattieri. It was called Ponte della Moneta, presumably because of the mint that minted the Venetian coin and stood at its eastern entrance. Evolution and The importance of the Rialto Market on the eastern bank of the canal increased river traffic considerably near the floating bridge. For this reason, it was replaced around 1250 by a wooden bridge. The structure had two inclined ramps that were joined to a movable central section, that could be elevated for the passage of tall ships. The relation between the bridge with the market finally brought the change of name. During the first half of the 15th century, two rows of shops were built on the sides of the bridge. Taxes on these shops they entered the city's Treasury, which helped maintain the bridge.",
        "pubdate": {},
        "foto": "./img/puentes/Rialto/1.jpg",
        "foto2": "./img/puentes/Rialto/2.jpg",
        "foto3": "./img/puentes/Rialto/3.jpg",
        "location": "Venecia, Italia",
        "categoria": "More oldest",
        "location2": "",
        "longest": "48 m",
        "highest": "\t 7,32 m",
        "Inauguración": {},
        "oldest": "1345",
        "readmore": "Leer Más ->"
    },
    {
        "name": "Sant’Angelo Bridge",
        "descrption": "The Sant’Angelo Bridge, originally called Elio Bridge, is a bridge located in the city of Rome, built between the years 134-139 by the Roman emperor Hadrian, intended to extend the center of the city to his recently built mausoleum, which Today it constitutes Castel Sant Angelo. It is covered with travertine marble and crosses the river Tiber with five arcades. Today, the bridge is exclusively pedestrianized and provides a photogenic view of Castel Sant Angelo. It links the rione (district) of Ponte ( which was named after the river itself) with the rione de Borgo.",
        "pubdate": {},
        "foto": "./img/puentes/SantAngelo/1.jpg",
        "foto2": "./img/puentes/SantAngelo/2.jpg",
        "foto3": "./img/puentes/SantAngelo/3.jpg",
        "location": "Roma, Italia",
        "categoria": "More oldest",
        "location2": "",
        "longest": "135  m",
        "highest": "\t 20 m",
        "Inauguración": {},
        "oldest": "134",
        "readmore": "Leer Más ->"
    },
    {
        "name": "Zhaozhou Bridge",
        "descrption": "Zhaozhou Bridge is the oldest open tympanum stone arch bridge in the world. It is attributed to craftsman Li Chun and was built between 595 and 605 during the Sui Dynasty. Located in Hebei Province, it is the oldest bridge preserved throughout China. ",
        "pubdate": {},
        "foto": "./img/puentes/Zhaozhou/1.jpg",
        "foto2": "./img/puentes/Zhaozhou/2.jpg",
        "foto3": "./img/puentes/Zhaozhou/3.jpg",
        "location": "Zhao County, China",
        "categoria": "More oldest",
        "location2": "",
        "longest": "51 m",
        "highest": "7.3 m",
        "Inauguración": {},
        "oldest": "595",
        "readmore": "Leer Más ->"
    },
    {
        "name": "The Septimio Severo Bridge",
        "descrption": "The Septimius Severus Bridge is located near the ancient city of Arsameia 55 km from Adıyaman in the ancient region of Commagene, southeast of present-day Turkey. It crosses the Chabinas stream, a tributary of the Kahta on the road from Kahta to Sincik.",
        "pubdate": "Siglo II d. C.",
        "foto": "./img/puentes/Septimio/1.jpg",
        "foto2": "./img/puentes/Septimio/2.jpg",
        "foto3": "./img/puentes/Septimio/3.jpg",
        "location": "Provincia de Adıyaman, Turquía",
        "categoria": "More highest",
        "location2": "",
        "longest": "120  m",
        "highest": "34 m",
        "Inauguración": "Desconocida",
        "oldest": "134",
        "readmore": "Leer Más ->"
    }
]